/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Afghanistan";
"Algeria" = "Algérie";
"Angola" = "Angola";
"Argentina" = "Argentine";
"Armenia" = "Arménie";
"Australia" = "Australie";
"Austria" = "Autriche";
"Azerbaijan" = "Azerbaïdjan";
"Bahrain" = "Bahreïn";
"Bangladesh" = "Bangladesh";
"Barbados" = "Barbade";
"Belgium" = "Belgique";
"Bolivia" = "Bolivie";
"Brazil" = "Brésil";
"Bulgaria" = "Bulgarie";
"Burkina Faso" = "Burkina";
"Burma" = "Birmanie";
"Cambodia" = "Cambodge";
"Cameroon" = "Cameroun";
"Canada" = "Canada";
"Central African Republic" = "République centrafricaine";
"Chad" = "Tchad";
"Chile" = "Chili";
"China" = "Chine";
"Colombia" = "Colombie";
"Costa Rica" = "Costa Rica";
"Croatia" = "Croatie";
"Cuba" = "Cuba";
"Czech Republic" = "République tchèque";
"Denmark" = "Danemark";
"Dominican Republic" = "Rép. Dominicaine";
"Djibouti" = "Djibouti";
"Ecuador" = "Équateur";
"Egypt" = "Égypte";
"El Salvador" = "Salvador";
"England" = "Angleterre";
"Eritrea" = "Érythrée";
"Ethiopia" = "Éthiopie";
"Finland" = "Finlande";
"France" = "France";
"French Guiana" = "Guyane française";
"Germany" = "Allemagne";
"Ghana" = "Ghana";
"Greece" = "Grèce";
"Greenland" = "Groenland";
"Guatemala" = "Guatemala";
"Guinea" = "Guinée";
"Guyana" = "Guyana";
"Haiti" = "Haïti";
"Honduras" = "Honduras";
"Hong Kong" = "Hong-Kong";
"Hungary" = "Hongrie";
"Iceland" = "Islande";
"India" = "Inde";
"Indonesia" = "Indonésie";
"Iran" = "Iran";
"Iraq" = "Irak";
"Ireland" = "Irlande";
"Israel" = "Israël";
"Italy" = "Italie";
"Japan" = "Japon";
"Jordan" = "Jordanie";
"Kenya" = "Kenya";
"Korea" = "Corée";
"Kuwait" = "Koweit";
"Lebanon" = "Liban";
"Liberia" = "Liberia";
"Libya" = "Libye";
"Madagascar" = "Madagascar";
"Malaysia" = "Malaisie";
"Maldives" = "Maldives";
"Mali" = "Mali";
"Mauritania" = "Mauritanie";
"Mauritius" = "Maurice";
"Mexico" = "Mexique";
"Mongolia" = "Mongolie";
"Morocco" = "Maroc";
"Mozambique" = "Mozambique";
"Nepal" = "Népal";
"Netherlands" = "Pays-Bas";
"New Caledonia" = "Nouvelle-Calédonie";
"New Zealand" = "Nouvelle-Zélande";
"Nicaragua" = "Nicaragua";
"Nigeria" = "Nigeria";
"North Korea" = "Corée du Nord";
"Norway" = "Norvège";
"Oman" = "Oman";
"Pakistan" = "Pakistan";
"Panama" = "Panama";
"Paraguay" = "Paraguay";
"Peru" = "Pérou";
"Philippines" = "Philippines";
"Poland" = "Pologne";
"Portugal" = "Portugal";
"Puerto Rico" = "Porto Rico";
"Qatar" = "Qatar";
"Romania" = "Roumanie";
"Russia" = "Russie";
"Samoa" = "Samoa";
"Saudi Arabia" = "Arabie saoudite";
"Scotland" = "Écosse";
"Senegal" = "Sénégal";
"Seychelles" = "Seychelles";
"Sierra Leone" = "Sierra Leone";
"Singapore" = "Singapour";
"Slovenia" = "Slovénie";
"Spain" = "Espagne";
"Sri Lanka" = "Sri Lanka";
"Somalia" = "Somalie";
"South Africa" = "Afrique du Sud";
"South Georgia" = "Géorgie du Sud";
"Sudan" = "Soudan";
"Surinam" = "Surinam";
"Sweden" = "Suède";
"Switzerland" = "Suisse";
"Syria" = "Syrie";
"Taiwan" = "Taiwan";
"Tanzania" = "Tanzanie";
"Thailand" = "Thaïlande";
"Tunisia" = "Tunisie";
"Turkey" = "Turquie";
"Turkmenistan" = "Turkménistan";
"U.A.E." = "É.A.U";
"U.S.A." = "É.-U.";
"Uganda" = "Ouganda";
"Ukraine" = "Ukraine";
"Unknown" = "Inconnu";
"Uruguay" = "Uruguay";
"UTC" = "UTC";
"Uzbekistan" = "Ouzbékistan";
"Venezuela" = "Venezuela";
"Vietnam" = "Viêt Nam";
"Wales" = "Pays de Galles";
"Yemen" = "Yémen";
"Serbia and Montenegro" = "Serbie et Monténégro";
"Slovakia" = "Slovaquie";
"Zaire" = "Rép. Démo. du Congo";
"Zambia" = "Zambie";
"Zimbabwe" = "Zimbabwe";
